<template>
  <section class="consulting content" id="talk-to-me">
    <h2 class="title is-3 has-text-weight-normal">Делюсь знаниями</h2>
    <p>В режиме один-к-одному делюсь знаниями и отвечаю на вопросы о разработке сложных продуктов. К примеру:</p>
    <ul class="app-list consulting__list">
      <li>Как построить разработку нового продукта с нуля? Как разговаривать с программистами?</li>
      <li>Как сделать, чтобы программисты не срывали сроки</li>
      <li>Какие процессы нужны, когда команда растет от 3 человек до бесконечности?</li>
      <li>Что делать с накопленным техдолгом? Как не копить новый?</li>
      <li>Как ускорить time2market при помощи devops</li>
    </ul>
    <p>
      Общение происходит по скайпу или через зум с видео. Руками не работаю. Пишите на <a href="mailto:fedor@borshev.com">почту</a> — договоримся.
    </p>
  </section>
</template>
